{
  "description_text": "O melhor conteúdo ufológico na palma da sua mão. Avistamentos, agroglifos e lugares curiosos.",
  "sign_in": "Entre com o Google",
  "loading": "Carregando...",
  "map_load": "Carregando mapa...",
  "drawer_first": "Dados registrados",
  "drawer_about": "Sobre",
  "drawer_logout": "Sair",
  "privacy_policy": "**Política de Privacidade**\n\n520 Aplicações construíram o aplicativo Enigma Map Pro como um aplicativo Freemium. Este SERVIÇO é fornecido por 520 aplicações sem nenhum custo e deve ser utilizado no estado em que se encontra.\n\nEsta página é usada para informar os visitantes sobre nossas políticas de coleta, uso e divulgação de Informações Pessoais, caso alguém decida usar nosso Serviço.\n\nSe você optar por usar nosso Serviço, você concorda com a coleta e uso de informações em relação a esta política. As informações pessoais que coletamos são usadas para fornecer e melhorar o serviço. Não usaremos ou compartilharemos suas informações com ninguém, exceto conforme descrito nesta Política de Privacidade.\n\nOs termos usados ​​nesta Política de Privacidade têm os mesmos significados que em nossos Termos e Condições, que podem ser acessados ​​no Enigma Map Pro, a menos que definido de outra forma nesta Política de Privacidade.\n\n** Coleta e uso de informações **\n\nPara uma melhor experiência, ao usar nosso Serviço, podemos exigir que você nos forneça certas informações de identificação pessoal, incluindo, mas não se limitando a, nome e localização. As informações que solicitamos serão retidas por nós e usadas conforme descrito nesta política de privacidade.\n\nO aplicativo usa serviços de terceiros que podem coletar informações usadas para identificá-lo.\n\nLink para a política de privacidade de provedores de serviços terceirizados usados ​​pelo aplicativo\n\n* [Google Play Services] (https://www.google.com/policies/privacy/)\n* [Google Analytics para Firebase] (https://firebase.google.com/policies/analytics)\n* [Firebase Crashlytics] (https://firebase.google.com/support/privacy/)\n\n** Dados de registro **\n\nQueremos informá-lo que sempre que você utilizar nosso Serviço, em caso de erro no aplicativo, coletamos dados e informações (por meio de produtos de terceiros) em seu telefone denominado Log Data. Esses dados de registro podem incluir informações como endereço de protocolo de Internet (\"IP\") do dispositivo, nome do dispositivo, versão do sistema operacional, configuração do aplicativo ao utilizar nosso serviço, hora e data de uso do serviço e outras estatísticas .\n\n**Biscoitos**\n\nCookies são arquivos com uma pequena quantidade de dados que são comumente usados ​​como identificadores exclusivos anônimos. Eles são enviados para o seu navegador a partir dos sites que você visita e são armazenados na memória interna do seu dispositivo.\n\nEste Serviço não usa esses “cookies” explicitamente. No entanto, o aplicativo pode usar código de terceiros e bibliotecas que usam “cookies” para coletar informações e melhorar seus serviços. Você tem a opção de aceitar ou recusar esses cookies e saber quando um cookie está sendo enviado para o seu dispositivo. Se você optar por recusar nossos cookies, pode não ser capaz de usar algumas partes deste Serviço.\n\n**Provedores de serviço**\n\nPodemos empregar empresas terceirizadas e indivíduos devido aos seguintes motivos:\n\n* Para facilitar o nosso serviço;\n* Para fornecer o Serviço em nosso nome;\n* Executar serviços relacionados com o serviço; ou\n* Para nos ajudar a analisar como nosso serviço é usado.\n\nQueremos informar aos usuários deste Serviço que esses terceiros têm acesso às suas Informações Pessoais. O motivo é realizar as tarefas atribuídas a eles em nosso nome. No entanto, eles são obrigados a não divulgar ou usar as informações para qualquer outra finalidade.\n\n**Segurança**\n\nValorizamos sua confiança em nos fornecer suas informações pessoais, portanto, estamos nos esforçando para usar meios comercialmente aceitáveis ​​de protegê-las. Mas lembre-se que nenhum método de transmissão pela internet, ou método de armazenamento eletrônico é 100% seguro e confiável, e não podemos garantir sua segurança absoluta.\n\n** Links para outros sites **\n\nEste serviço pode conter links para outros sites. Se você clicar em um link de terceiros, será direcionado a esse site. Observe que esses sites externos não são operados por nós. Portanto, recomendamos enfaticamente que você analise a Política de Privacidade desses sites. Não temos controle e não assumimos responsabilidade pelo conteúdo, políticas de privacidade ou práticas de quaisquer sites ou serviços de terceiros.\n\n** Privacidade das crianças **\n\nEsses Serviços não se dirigem a ninguém com menos de 13 anos. Não coletamos intencionalmente informações de identificação pessoal de crianças com menos de 13 anos. No caso de descobrirmos que uma criança menor de 13 anos nos forneceu informações pessoais, nós as apagamos imediatamente de nossos servidores. Se você é um pai ou responsável e sabe que seu filho nos forneceu informações pessoais, entre em contato para que possamos tomar as medidas necessárias.\n\n** Mudanças nesta Política de Privacidade **\n\nPodemos atualizar nossa Política de Privacidade de tempos em tempos. Portanto, é recomendável revisar esta página periodicamente para verificar quaisquer alterações. Iremos notificá-lo de quaisquer alterações, publicando a nova Política de Privacidade nesta página.\n\nEsta política entra em vigor a partir de 19/03/2021\n\n**Entre em contato conosco**\n\nSe você tiver dúvidas ou sugestões sobre nossa Política de Privacidade, não hesite em nos contatar em enigmamap@gmail.com.",
  "terms": "**Termos e Condições**\n\nAo baixar ou usar o aplicativo, estes termos se aplicarão automaticamente a você - portanto, certifique-se de lê-los com atenção antes de usar o aplicativo. Você não tem permissão para copiar ou modificar o aplicativo, qualquer parte do aplicativo ou nossas marcas registradas de forma alguma. Você não tem permissão para tentar extrair o código-fonte do aplicativo e também não deve tentar traduzir o aplicativo para outros idiomas ou fazer versões derivadas. O aplicativo em si, e todas as marcas, direitos autorais, direitos de banco de dados e outros direitos de propriedade intelectual relacionados a ele, ainda pertencem a 520 Aplicativos.\n\nO 520 Aplications está empenhado em garantir que o aplicativo seja o mais útil e eficiente possível. Por esse motivo, nos reservamos o direito de fazer alterações no aplicativo ou cobrar por seus serviços, a qualquer momento e por qualquer motivo. Nunca cobraremos de você pelo aplicativo ou seus serviços sem deixar bem claro para você exatamente o que você está pagando.\n\nO aplicativo Enigma Map Pro armazena e processa os dados pessoais que você nos forneceu, a fim de fornecer o nosso Serviço. É sua responsabilidade manter o seu telefone e o acesso ao aplicativo seguros. Portanto, recomendamos que você não faça jailbreak ou root em seu telefone, que é o processo de remoção de restrições e limitações de software impostas pelo sistema operacional oficial de seu dispositivo. Isso pode tornar o seu telefone vulnerável a malware / vírus / programas maliciosos, comprometer os recursos de segurança do seu telefone e pode significar que o aplicativo Enigma Map Pro não funcionará corretamente ou de todo.\n\nO aplicativo usa serviços de terceiros que declaram seus próprios Termos e Condições.\n\nLink para os Termos e Condições de provedores de serviços terceirizados usados ​​pelo aplicativo\n\n* [Google Play Services] (https://policies.google.com/terms)\n* [Google Analytics para Firebase] (https://firebase.google.com/terms/analytics)\n* [Firebase Crashlytics] (https://firebase.google.com/terms/crashlytics)\n\nVocê deve estar ciente de que há certas coisas pelas quais 520 Aplicativos não se responsabiliza. Certas funções do aplicativo exigirão que o aplicativo tenha uma conexão ativa com a Internet. A conexão pode ser Wi-Fi ou fornecida por seu provedor de rede móvel, mas 520 aplicativos não podem se responsabilizar pelo aplicativo não funcionar em todas as funções se você não tiver acesso a Wi-Fi e não tiver nenhum dos sua cota de dados restante.\n\nSe você estiver usando o aplicativo fora de uma área com Wi-Fi, lembre-se de que os termos do contrato com seu provedor de rede móvel ainda se aplicam. Como resultado, você pode ser cobrado por sua operadora de celular pelo custo dos dados durante a conexão ao acessar o aplicativo ou outras cobranças de terceiros. Ao usar o aplicativo, você aceita a responsabilidade por quaisquer cobranças, incluindo taxas de roaming de dados, se usar o aplicativo fora de seu território (ou seja, região ou país) sem desligar o roaming de dados. Se você não for o pagador de contas do dispositivo no qual está usando o aplicativo, esteja ciente de que presumimos que você recebeu permissão do pagador de contas para usar o aplicativo.\n\nNa mesma linha, 520 aplicativos nem sempre podem assumir a responsabilidade pela maneira como você usa o aplicativo, ou seja, você precisa se certificar de que seu dispositivo permaneça carregado - se ficar sem bateria e você não puder ligá-lo para aproveitar o serviço, 520 As aplicações não podem aceitar responsabilidade.\n\nCom relação à responsabilidade de 520 Aplicativos pelo uso do aplicativo, quando você estiver usando o aplicativo, é importante ter em mente que embora nos esforcemos para garantir que ele esteja sempre atualizado e correto, contamos com terceiros para forneça informações para que possamos disponibilizá-las para você. 520 Aplicativos não se responsabiliza por qualquer perda, direta ou indireta, que você experimente como resultado de confiar totalmente nesta funcionalidade do aplicativo.\n\nEm algum momento, podemos desejar atualizar o aplicativo. O aplicativo está atualmente disponível no Android - os requisitos do sistema (e para quaisquer sistemas adicionais para os quais decidirmos estender a disponibilidade do aplicativo) podem mudar e você precisará baixar as atualizações se quiser continuar usando o aplicativo. O 520 Aplicativos não promete que sempre atualizará o aplicativo para que seja relevante para você e / ou funcione com a versão do Android que você instalou no seu dispositivo. No entanto, você promete sempre aceitar as atualizações do aplicativo quando oferecidas a você. Também podemos desejar interromper o fornecimento do aplicativo e pode encerrar o uso dele a qualquer momento sem aviso prévio de encerramento. A menos que informemos o contrário, em caso de rescisão, (a) os direitos e licenças concedidos a você nestes termos serão encerrados; (b) você deve parar de usar o aplicativo e (se necessário) excluí-lo do dispositivo.\n\n** Alterações a estes Termos e Condições **\n\nPodemos atualizar nossos Termos e Condições de tempos em tempos. Portanto, é recomendável revisar esta página periodicamente para verificar quaisquer alterações. Iremos notificá-lo de quaisquer alterações, publicando os novos Termos e Condições nesta página.\n\nEstes termos e condições são efetivo a partir de 2021-03-19\n\n**Entre em contato conosco**\n\nSe você tiver alguma dúvida ou sugestão sobre nossos Termos e Condições, não hesite em nos contatar em enigmamap@gmail.com.",
  "pro": "Seja Premium",
  "pro_text": "Seja usuário premium e tenha acesso a inúmeros recursos exclusivos.",
  "event_reg": "Eventos Registrados",
  "event_reg_desc": "Esses são os dados registrados até agora no Enigma Map",
  "share_app": "Baixe o melhor aplicativo sobre UFOLOGIA: https://play.google.com/store/apps/details?id=com.fivetwozeroapps.enigmamap",
  "first_pro": "Atualização em tempo real",
  "second_pro": "Seja notificado em qualquer lugar e a qualquer momento",
  "third_pro": "Feed de notícias exclusivas",
  "fouth_pro": "Envio de avistaments com serviço de localização",
  "be_premium": "Seja um usuário premium",
  "mark_the_place": "Marque o lugar do avistamento",
  "fill_the_fields": "Preencha os dados agora",
  "fill_the_fields_two": "Preencha os campos",
  "pick_image": "Escolha uma imagem",
  "title": "Título",
  "description": "Descrição",
  "subtitle": "Subtítulo",
  "first_detail": "Adicione detalhes aqui.",
  "second_detail": "Segundo detalhe",
  "font": "Fonte",
  "send_button": "Postar",
  "abduction": "Certo, agora me abduza!",
  "ufo_set_text": "Olá terráqueo, acabamos de receber seu avistamento. Demora um pouquinho para as informações chegarem de uma galaxia a outra. Obrigado!"
}